// Створити div

// Додати до нього клас wrapper

// Помістити його в середину тега body

// Створити заголовок H1 "DOM (Document Object Model)"

// Додати H1 перед DIV із класом wrapper

// Створити список <ul></ul>
// Додати до нього 3 елементи з текстом "один, два, три"


// Розмістити список всередину елемента з класом wrapper

// ================================================ =
// Створити зображення

// Додати такі властивості до зображення
// 1. Додати атрибут source

// 2. Додати атрибут width зі значенням 240

// 3. Додати клас super

// 4. Додати властивість alt зі значенням "Super Man"

// Розмістити зображення всередину елемента з класом wrapper

// Використовуючи HTML рядок, створити DIV з класом 'pDiv' + з двома параграфами

// Розмістити цей DIV до елемента <ul></ul>

// Додати до 2-го параграфа клас text

// Видалити 1-й параграф